{
    "News": [
        {
            "id": 1,
            "title": "Elephant calf rescued from 40-feet well near Tirunelveli",
            "location": "TIRUNELVELI:",
            "description": [
                "A four-year-old elephant, which fell into a 40-feet-deep well in the early hours of Monday at Puliyangudi near Sankarankovil in Tirunelveli district was rescued by forest department officials. Personnel from the fire and rescue services department, wildlife enthusiasts, veterinarians and farmers chipped in with the rescue efforts. The male elephant was first noticed by V Gurusamy, a farmer of Puliyangudi, around 8am when he heard some strange noise from the well in his farmland. When he went to take a closer look he saw the elephant.",
                "Sankarankovil forest ranger D Ayub Khan, who headed the rescue operation, said they reached the spot with 30 forest department personnel, five fire and rescue personnel and two veterinarians. “The pachyderm did not suffer injuries as the well had a diameter of 15 feet and also had water for a depth of 15 feet,” he told TOI.",
                "The team first tried to lift the animal weighing a few quintals using soft ropes, but in vain. By then the animal had been swimming for a few hours and was tired. Metal pipes were gently dropped into the well to give some support for the calf to clingon. An earthmover was brought and a ramp was dug on the side of the well. Since the calf was tired, ropes were used to drag the animal for a few feet on to the ramp. The animal then climbed its way out and ran into the forest."
            ]
        },
        {
            "id": 2,
            "title": "Kudankulam Nuclear Power Plant units I and II have generated 30,108 million units electricity",
            "location": "MADURAI:",
            "description": [
                "Units I and II in the Kudankulam Nuclear Power Plant (KKNPP) in Tirunelveli district have generated 30,180 million units of electricity since its inception, said distinguished scientist and executive director (C&MM) of the Nuclear Power Corporation of India Limited (NPCIL) TJ Kotteeswaran. He was addressing staff and stakeholders after unfurling the tricolour flag in the R-Day celebration at KKNPP site on Saturday.",
                "Kotteeswaran said that KKNPP Unit I which was that first power plant to generate four-digit electricity (1,000 Megawatt) and is the pride of the nation. “Since the unit (KKNPP-I) was synchronized with the grid in October, 2013, it has generated 21,143 million units electricity. Its twin, KKNPP-II which is India’s 22nd nuclear power reactor has raised contribution of nuclear power in the country to 6,780 MW,” he said.",
                "The scientist observed that KKNPP-II that was first synchronized with the grid on August 29, 2016, attained its maximum capacity production of 1000 MW on January 21, 2017, and has so generated 8,965 million units of nuclear power. Stating that KKNPP-1 achieved maximum continuous operation of 278 days in 2016, he added that KKNPP-2 attained a continuous operation of 97 days as on date.",
                "To increase carbon-free electricity generation in the country, Government of India has given a go ahead to setup two more 1000 MW reactors at KKNPP site. Construction of hydro technical structure, reactor building, turbine building and other auxiliary buildings for Units III and IV are going ahead in a full-fledged manner,” he said.",
                "Under the neighbourhood development programme, NPCIL has built 8,654 houses (till last month) for the homeless people in the neighbourhood, of the total 10,000 houses proposed under the project. KKNPP, NPCIL has executed about 330 projects so far for the people of neighbourhood, he added. He also hoisted the national flag at the Atomic Energy Central School ground in the Anu Vijay Township.",
                "KKNPP also dedicated a building built at Thirukutralam Memorial Middle School, a government-aided school in Erukkanthurai at Rs 55.5 lakh."
            ]
        },
        {
            "id": 3,
            "title": "Yechury unveils 12-feet-tall statue of Lenin in Tirunelveli",
            "location": "MADURAI:",
            "description": [
                "“Oust BJP to save India and oust AIADMK to save Tamil Nadu is our slogan for the state,” CPM general secretary Sitaram Yechury told reporters in Tirunelveli after unveiling a 12-foot-tall statue of revolutionary communist leader Vladimir Lenin, at the party office in Tirunelveli on Tuesday.",
                "Yechury said the three prime objectives in the coming Lok Sabha polls is to defeat BJP and its allies, strengthen the presence of CPM and the Left in the parliament to put pressure on the government to shift policies in interest of people and work for establishing an alternative secular government at the Centre. He said that this would be achieved by forming an alliance with the secular parties at the state-level.",
                "“The aim is to pool maximum anti-BJP votes. In Tamil Nadu the party is against BJP and AIADMK and in Bengal it is against BJP and Trinamool. Our slogan for (West) Bengal is ‘oust BJP to save India, and oust Trinamool Congress to save Bengal,” he said.",
                "To a question on seeking votes without naming the Prime Minister candidate, he said that it is unnecessary in a parliamentary democracy. Seeking votes with a PM candidate is only necessary in a presidential democracy, he said. He recalled that in 1977, 1989, 1996, 1998 and 2004 governments were formed without naming the PM before the polls. “Don’t worry, we have alternatives (for the post of PM),” he said.",
                "The senior CPM leader said that efforts by BJP in 2004 to build an image around the then PM Atal Bihari Vajpayee in the general elections ended in failure and the similar effort by the party with Modi will also end in failure. He said that Modi became the PM with the support of 42 political parties in 2014. “So saying he is the king kong of India and others are joining hands against him is humbug,” he said with a laugh.",
                "The fibreglass statue of Lenin was installed in Tirunelveli after the right wing outfits pulled down his statues in Tripura following the CPM’s defeat in the assembly elections last year. Speaking on the occasion, party leaders said that the teachings of Lenin will be instrumental in defeating the corporate-friendly BJP rule at the Centre."
            ]
        },
        {
            "id": 4,
            "title": "542 cases for violating Supreme Court order",
            "location": "MADURAI:",
            "description": [
                "More than 500 people have been booked in the nine southern districts for violating Supreme Court (SC) directions on bursting crackers. The SC had initially fixed uniform timing for fireworks from 8 pm to 10 pm across India, before revising the call and giving the state governments the liberty to fix the timing. The Tamil Nadu government had fixed the timing in two time slots – 6am to 7am and from 7pm to 8pm.",
                "The SC made it clear that station-level police officers would be held accountable for any violation in adhering to the timing. Following the order, the respective city and district police units registered cases against people violating the timings. Though lakhs of people were violating the norms, the police managed to register 542 such cases in the nine southern districts.",
                "Offenders were booked under section 188 (disobedience of public servant’s order) of the Indian Penal Code (IPC), police said. Most number of cases was booked in Tirunelveli where the city and district police registered 135 cases. It was followed by Madurai, where 129 cases were booked by the city and district police units.",
                "Number of cases registered in the other southern districts is as follows – Virudhunagar (80), Sivaganga (66), Dindigul (38), Ramanathapuram (34), Tuticorin (32), Kanyakumari (23) and Theni (5). The police said that in some cases parents of children were booked and some were given counselling and let off.",
                "According to a senior police officer, the offence would not attract serious ramifications. At the most, they will have to appear before a magistrate and pay a fine. \"Since the directives were issued just a week before Diwali, awareness among public was also less. We have trust in public to adhere to the directives from next year,\" the official added.",
                "Meanwhile, there was a sharp drop in the number of fire calls received by the fire and rescue services department (FRSD) in the southern districts thanks to the restrictions by the Supreme Court, favourable climatic condition and the awareness among public on safety for the festival of lights.",
                "P Saravanakumar, deputy director (DD) FRSD for southern region, told TOI that they received only 22 fire calls on three days from Monday till Wednesday evening. \"This is only one-third of the 66 calls we received during Diwali in 2017. This year, we received three calls on Monday, 19 on Tuesday and no calls on Wednesday (till evening),\" he said.",
                "While there was no major fire accident reported in the region this year, 17 of the 22 fire accidents were caused by rockets. Highest number of calls was received in Kanyakumari district (eight), followed by Madurai, Virudhunagar and Tuticorin districts with four calls each. Tirunelveli and Sivagangai districts received one call each.",
                "Though not many were booked for bursting crackers beyond the two hour time slot fixed by the state government there was a drop in fireworks, said fire and rescue services sources. Moderate and heavy rains a couple of days before the festival and drizzling during the course of the celebrations left the thatched roofs and dried tree tops moist, thereby not catching fire.",
                "The only important fire call they received during the three days was one from a godown stocked with dried herbal plants in Virudhunagar district. \"We are yet to ascertain the cause of the fire, whether it was due to a rocket or cracker or due to electric short circuit,\" the DD said. The remaining 22 calls were regarding minor fires in which none got killed. There was no major damage in those fires."
            ]
        },
        {
            "id": 5,
            "title": "SHRC pulls up Tirunelveli collector for ignoring sexual harassment complaint",
            "location": "CHENNAI:",
            "description": [
                "The State Human Rights Commission (SHRC) on Tuesday asked the Tirunelveli collector why an internal complaints committee (ICC) had not been set up for women employees of the district administration to raise cases of sexual harassment.",
                "SHRC member D Jayachandran also asked the collector and the Tirunelveli city police commissioner why they had not acted on the sexual harassment complaint filed by a woman employee against a tahsildar and why this negligence on their part should not be considered a violation of the human rights of the woman.",
                "Directing the officials to file their reports in four weeks, the commission warned that in case of default, it would take such action as it deemed fit. The commission passed the order after taking suo motu cognisance of a news report.",
                "According to the article, a 25-year-old single woman, working as a temporary employee in the disaster management department at the Tirunelveli collector's office, was subjected to sexual harassment by the tahsildar. She lodged a complaint with the Tirunelveli district revenue officer, P Muthuramalingam. Since no action was taken, she approached the district collector, Shilpa Prabakar Satish, who also allegedly failed to initiate any action."
            ]
        },
        {
            "id": 6,
            "title": "Take holy dip only in ‘safe places’",
            "location": "",
            "description": [
                "District administrations of Tirunelveli and Tuticorin and the fire and rescue services department have made an appeal to the devotees to only take the holy dip in the 25 safe bathing ghats (19 in Tirunelveli and 6 in Tuticorin) identified by them. \"These 25 places have been identified after we manually checked all bathing ghats on the course of the river,\" divisional fire officer (DFO), Tirunelveli, M Mahalingamoorthi said.",
                "The DFO said that around 200 commandos including 130 expert swimmers from Tirunelveli and other districts will be deployed at the 19 safe bathing ghats in Tirunelveli district. \"Two hundred lifebuoys, 200 lifejackets and 200 ropes will be ready at these 19 places. While we have four rubber boats for emergency rescue we will add 10 more based on the need,\" he said.",
                "In Tuticorin district, more than 100 fire and rescue services personnel will be stationed at the safe bathing ghats identified by the district administration. The fisheries department has roped in 24 boats from fishermen to attend cases of emergency such as drowning.",
                "The police have also made elaborate security arrangements for the Maha Pushkaram. Around 6,600 police personnel under the direct supervision of inspector general of police, south zone, K P Shanmuga Rajeswaran will be deployed for ensuring safety of devotees.",
                "Deputy inspector general of police, Tirunelveli range, Kapil Kumar Saratkar said more than 5,000 police personnel will be engaged for the security arrangements in Tirunelveli and Tuticorin districts. It is in addition to the 1,600 personnel to be deployed in Tirunelveli city. Devotees will be allowed to have the holy dip only between 6 am and 6 pm."
            ]
        },
        {
            "id": 7,
            "title": "Tamil Nadu Collector Puts Daughter In Anganwadi, Not Private School",
            "location": "TIRUNELVELI:",
            "description": [
                "Fancy play schools may be the buzzword for those in upper ranks of society to enroll their wards, but the District Collector in the Tirunelveli district, about 600 kilometres from Chennai seems to have set an example by opting for an 'anganwadi' for her daughter to study.",
                "A 2009 batch IAS officer, Shilpa Prabhakar Satish is the first woman Collector of this district and bats for anganwadis, saying they are \"integrated child development areas\" that keep track of the children's health.",
                "\"We (government) are the ones who promote anganwadis no,\" was her quick reply when asked what prompted her to admit her daughter to the state-run anganwadi close to her house.",
                "She wants her child to rub shoulders with all sections of the society and also pick up the Tamil language quickly.",
                "\"Our anganwadis have all the facilities. This (centre) is located right next to my house and she (her daughter) meets people and plays around,\" she told PTI.",
                "\"We have few thousands of anganwadis in Tirunelveli and each one of them has good teachers who are quite well-equipped to take care of children and we have good infrastructure and play material.",
                "It is a kind of an integrated child development area...kind of a play area. They are nutritional development centres,\" she said explaining her decision.",
                "The anganwadi teachers in the district are provided with smartphones with an app which would be used to record the height and weight of the children and help maintain their health record.",
                "In course of time, the health details would be handed over to schools where the children go to study.",
                "This effort was part of the National Nutritious Mission, she added."
            ]
        },
        {
            "id": 8,
            "title": "Ahead Of Court Order, Disqualified AIADMK Legislators Moved To Resort",
            "location": "CHENNAI:",
            "description": [
                "In yet another case of 'resort politics' in Tamil Nadu, most of the 18 disqualified legislators of the ruling AIADMK have been moved to a hotel in the waterfall town of Courtallam in Tirunelveli district, about 600 km from Chennai.",
                "The disqualified legislators are supporters of jailed and ousted AIADMK chief VK Sasikala and her nephew TTV Dhinakaran. The Tamil Nadu Speaker had disqualified them last year, invoking the anti-defection law after they wrote to the state Governor seeking the replacement of Chief Minister E Palaniswami. Their letter had also mentioned that they are not withdrawing their support to the AIADMK government.",
                "The move to shift the disqualified legislators to a resort comes amid speculation that the Madras High Court may give its verdict in the case today or next week and is seen as an attempt to prevent any poaching by the AIADMK led by Mr Palaniswami and O Panneerselvam. Should the court set aside the Speaker's order, these members would turn legislators who could potentially bring down the current AIADMK government.",
                "However, K Vetrivel - one of the disqualified legislators - said, \"Our members took a holy dip in River Thamarabarani as part of the Puskaram. That's why they are staying together in the resort.\"",
                "Earlier in June, a two-judge bench of the Madras High Court had given a split verdict and so the upcoming order could prove to be a make or break for both sides.",
                "Last year, the AIADMK, then under VK Sasikala and TTV Dhinakaran, too had moved all the party's legislators to a tourist resort outside Chennai at Koovathur to guard them from the then chief minister O Panneerselvam, who rebelled against the dominance of Sasikala's family in the party. However, soon Sasikala was convicted in the disproportionate assets case filed against former chief minister Jayalalithaa and her. In the months that followed, Mr Panneerselvam and Mr Palaniswami patched up and showed the door to Sasikala.",
                "Currently, with 20 seats vacant - including the 18 disqualified legislators - the Tamil Nadu assembly has a total strength of only 214 in the 234 member house; with 116 legislators, the ruling AIADMK is well above the half way mark of 107. However, if the disqualification of 18 legislators is set aside, the assembly strength would go up to 232 and with 116 legislators, the AIADMK would run one short of legislators for a simple majority of 117 and the government could potentially fall if the legislators with Mr Dhinakaran vote against Mr Palaniswami.",
                "The ruling AIADMK is hoping if the disqualification is set aside, some of the legislators could switch sides from the Dhinakaran camp.",
                "If the Dhinakaran camp gets a new lease of life with a favourable order and if his legislators stand with him, they could decide to bring down the government at the cost of losing their membership and pave the way for fresh elections. Mr Dhinakaran could also arm twist the ruling AIADMK to give him and his supporters plum positions in the party and the government besides replacing chief minister Palaniswami with a mutually accepted face."
            ]
        },
        {
            "id": 9,
            "title": "Cartoonist Arrested In Chennai For Criticising Tamil Nadu Chief Minister, Officials",
            "location": "CHENNAI:",
            "description": [
                "Cartoonist Bala G, 36, was arrested in Chennai on Sunday for a \"demeaning\" caricature that blamed top government functionaries including Tamil Nadu Chief Minister Edappadi K Palaniswami of not acting against loan sharks. He has been charged with publishing defamatory and obscene material under the  penal code and information technology act, crimes punishable with five years in jail.",
                "Cartoonist Bala had uploaded the cartoon, that the police describe as \"obscene\", to his Facebook page a day after labourer Isaki Muthu, 32, doused himself and his family in kerosene and set them on fire in the campus of the collector's office in Tirunelveli, 630 km from state capital Chennai. His wife and two daughters died within hours; Isaki Muthu a few days later due to burn injuries.",
                "Their family had alleged that the man, who had hoped to start a small business, had approached the authorities against the loan shark who had lent him money at a very high interest rate and killed himself in disappointment.",
                "Chief Minister Palaniswami had responded to the suicide with appeals to people to come forward with complaints against loan sharks.",
                "Usury, the practice of lending money at high interest rates, has been illegal in Tamil Nadu but enforcement is patchy. The loan shark who was alleged to have lent Rs. 1.4 lakh to Isaki Muthu was arrested only after the family's suicide.",
                "Sunday's arrest was made on a complaint by Tirunelveli collector Sandeep Nanduri, who sought action against Bala for the \"derogatory, demeaning and malicious cartoon\".",
                "\"In the cartoon,\" his complaint said, \"he (Bala) depicts the burning body of a baby which is watched by 3 persons without clothes\" and who are identified as Nellai police commissioner, Nellai Collector and Chief Minister.",
                "\"The three persons are depicted as naked and carrying currency notes which are used to cover their private parts. This highly demeaning cartoon shows the government officers in poor light and also casts aspersions about their integrity... the Chief Minister in a highly derogatory and belittling way,\" the Tirunelveli district chief said.",
                "Pattali Makkal Katchi (PMK) leader Anbumani Ramadoss criticised the arrest, calling for the cartoonist's immediate release."
            ]
        },
        {
            "id": 10,
            "title": "After Tamil Nadu Man Self Immolates, Phone Recording Puts Cops In Dock",
            "location": "CHENNAI:",
            "description": [
                "On Monday, a labourer in Tamil Nadu's Tirunelveli district poured kerosene on himself and his wife and two children, and set them afire. Burdened by debt, the labourer Isaki Muthu had alleged harassment by a loan shark and police inaction. Now, a mobile phone conversation recording - which NDTV cannot verify - has surfaced which raises suspicion that the police may have triggered the family's suicide by their insensitive approach.",
                "The labourer's family has released four conversations between Isaki Muthu and what they claim are a sub inspector and a head constable of police. The family says these conversations were recorded by Isaki Muthu himself.",
                "In the recordings, while one of them sounds polite and patient, asking Isaki Muthu to join for an inquiry following his complaint, another sounds insensitive and angry, even asking the labourer why should he live? Part of the conversation goes like this:",
                "Alleged police officer to Isaki Muthu : Why do you live if you can't repay the loan?",
                "Isaki Muthu: What?",
                "Isaki Muthu: You only screamed at her (wife) and she has gone saying she'll die. I shall take care.",
                "Police officer: Let her die. Didn't she take poison earlier too?",
                "The family says the couple had borrowed 1.4 lakh from a private money lender. Even after they paid close to Rs. 2 lakh as interest, the lender demanded the principal amount. The couple, they say, had given six petitions to the Collector but nothing resulted in concrete action against the money lender though usury has been banned in Tamil Nadu.",
                "P Gopi, Isaki Muthu's brother, says, \"We want the Sub Inspector and the Head Constable arrested.\"",
                "The Tirunelveli police has arrested the money lender and her husband. Investigators claim the couple who are no more used the borrowed cash for lending at higher rates. They had also leased a few properties and rented them out. But things they say went wrong; the usurious interest went soaring and they got trapped in huge debt.",
                "The probe, District Superintendent of Police Arun Sakthikumar says, includes lapses by police too. \"I've asked to investigate lapses by police too and wrongdoers will face action as per legality,\" he said."
            ]
        }
    ],
    "Events": [
        {
            "id": 1,
            "title": "AAA College's \"Horizons\" Placement Order Rendering Ceremony",
            "date": "March 31, 2017",
            "time": {
                "from": "3 p.m",
                "to": ""
            },
            "location": "AC seminar hall, AAA College of Engineering and Technology, Sivakasi",
            "description": [
                "Sivakasi, AAA College of Engineering and Technology's organized it's First batch (2013 - 2017) Placement orders rendering ceremony \"Horizons\" on March 31, 2017 in college's AC seminar hall by 3 p.m",
                "Thiru A.Sivagnanam I.A.S district collector, Virudhunagar district presided over the function. Correspondent Dr.P.Ganesan welcomed the gathering, he recalled the phase he faced to establish AAA and highlighted the joy he had the same now on rendering job offers to the students.",
                "The Chief guest delivered an aspiring speech for the students, he insisted the students this is the most prestigeous moment of their life. He advised the students to keep the process of learning throughout the life and asked them to involve themselves in the job and enjoy the job. He insisted the students to recify the harms created to the society and act as truthful citizens.",
                "The Chief guest distributed the offer letter and honored the students who got placed in various MNCs with salary package starting from 1.8 lacs per annum to 4.8 lacs per annum. Later the parents and students thanked the management for building their future",
                "The ceremony's arrangements were well organised by Chairman Shri.P.Panjurajan, Secretary Dr.P.Karvannan, Correspondent Dr.P.Ganesan, Joint Secretary Er. K. Vignesh Kumar B.E., M.B.A (UK), Principal Dr. K. Arulmozhi and faculties"
            ],
            "organiserDetails":[]
        },
        {
            "id": 2,
            "title": "World Health Day at District Science Center",
            "date": "April 22, 2017",
            "time": {
                "from": "9:30 a.m",
                "to": "12 p.m"
            },
            "location": "District Science Center, Tirunelveli",
            "description": [
                "World Earth Day 2017 is being observed at District Science Center, Tirunelveli on 22nd April 2017 (Saturday). In order to create awareness among students and public about our planet Earth, District science center is organising a Drawing Contests for Students studying from class I std to XII std.",
                "In addition, Environmental awareness movies will be screened for visitors in the auditorium from 3:00 to 4:00 pm. Open House Quiz on \"Save Earth\" at 12:30pm. For further details contact District Science Center over phone 9442994797 / 9788078048 during office hours / in person. I request you to give wide publicity on your dailies / tv channels and encourage the students and public to participate in this programme"
            ],
            "organiserDetails":[
                "K. Navaram Kumar",
                "District Science Officer, District Science Centre",
                "(National Counsil of Science Museums, Ministry of Culture, Govt. Of India)",
                "Kokkirakulam, Tirunelveli - 627009. Phone: 0462 - 2500 256"
            ]
        }
    ],
    "Stories": [
        {
            "id": 1,
            "title": "Saving planet Earth",
            "description": [
                {
                    "heading": "Global warming - India getting hotter"
                },
                {
                    "nonheading": "The India Meteorological department (IMD) says the country is on an average 0.6 degree Celsius hotter than a century ago. 2016 was the warmest year since 1901. Until 2015, 13 of India's 15 warmest years ever were after 2000. Heat waves are a sharply defines concept, as per Indian meteorology. Depending on whether a place's historical temperature is 40C or less, a 4.5C (or greater) rise in temperature counts as a 'heat-wave' and 6.5C and more, a severe 'heat-wave'."
                },
                {
                    "heading": "TamilNadu State - getting hotter"
                },
                {
                    "nonheading": "Many interior parts of the state will have to brace up for a hotter weekend as the day temperature is expected to be two degrees above normal. Meteorological department officials say the interior places across the state would experience the heat more. The maximum temperature is expected to between 38 degree celsius and 40 degree Celsius for the next 4 days."
                }
            ]
        },
        {
            "id": 2,
            "title": "Sri Arumuga Swamy (1865 - 1940) Last Of Tiruchendur Temple Tiruppanikartas",
            "description": [
                {
                    "nonheading": "Continued..."
                },
                {
                    "nonheading": "The Thiruchendur Murugan Temple (properly known as Thiruchendur Arulmigu Senthilnathar Temple) located in the Tuticorin District, India, is considered to be one of the 6 abodes of the Tamil God Murugan the son of Shiva. No record exists on the data of actual construction of the temple, but there are records of improvements to the temple by Pandya and Chera Kingdoms.[2] However, early Cankam poetry refer to the Murugan seashore shrine at Tirrucciralaivay, which is thought to refer to the Thiruchendur Temple. The earliest existing inscription at the temple is dated 875 AD, and talks about a Pantiyan called Varekuna Maran"
                },
                {
                    "nonheading": "With Vasco da Gama discovering the sea route from Europe to India, through the Cape of Good Hope, trade ties between India and Europe was established. The Portuguese were followed by other Europeans such as the Dutch, Danes, French and the English. Between the mid 16th to 18th century, trade between India and Europe increased steadily."
                },
                {
                    "nonheading": "The Dutch established the Vereenigde ost-lndische Companies (VOC) or the Dutch East India Company was formed in 1602 in order to carry out trade with India. having established their control over Java, Sumatra, and the Spice Islands, India was necessary for maintaining their hold over the East Indies. Dutch factories were established at Agra, Ahmedabad, Balasore (1658), Baranagore, Bimlipatam (1641), Bombay, Broach, Burhanpur, Chinsura (1653) (Fort Gustavus), Cochin (1663), Karikal (1645), Kasimbazar and Patna. Throughout the 17th century, the Dutch established a monopoly over the spice trade."
                }
            ]
        },
        {
            "id": 3,
            "title": "Timeline of childhood milestones by Centre Of Disease Control and Prevention, USA.",
            "description": [
                {
                    "heading": "2 months"
                },
                {
                    "nonheading": "Smiles at the sound of your voice and follows you with their eyes as you move around a room."
                },
                {
                    "heading": "3 months"
                },
                {
                    "nonheading": "Raises head and chest while lying on stomach, Grasps objects, Smiles at other people"
                },
                {
                    "heading": "4 months"
                },
                {
                    "nonheading": "Babbles, laughs and tries to imitate sounds, holds head study."
                }
            ]
        },
        {
            "id": 4,
            "title": "General Knowledge - Graphene",
            "description": [
                {
                    "nonheading": "Graphene is an allotrope (form) of carbon consisting of a single layer of carbon atoms arranged in a hexagonal lattice. It is a semimetal with small overlap between the valence and the conduction bands (zero bandgap material). It is the basic structural element of many other allotropes of carbon, such as graphite, charcoal, carbon nanotubes and fullerenes."
                },
                {
                    "nonheading": "It can be considered as an indefinitely large aromatic molecule, the ultimate case of the family of flat polycyclic aromatic hydrocarbons."
                },
                {
                    "nonheading": "Graphene has many uncommon properties. It is the strongest material ever tested, conducts heat and electricity efficiently, and is nearly transparent. Graphene shows a large and nonlinear diamagnetism, greater than that of graphite, and can be levitated by neodymium magnets."
                },
                {
                    "nonheading": "Scientists theorized about graphene for years. It had been produced unintentionally in small quantities for centuries through the use of pencils and other similar graphite applications. It was observed originally in electron microscopes in 1962, but it was studied only while supported on metal surfaces."
                }
            ]
        },
        {
            "id": 5,
            "title": "Children's Corner - Tech Freak. How to set a lock for your smart phone and tablets",
            "description": [
                {
                    "nonheading": "Plug in the phone’s power charger. Initial encryption consumes a lot of battery power, especially if you already have a lot of existing data on your phone. You don’t want to run out of juice in the middle of the encryption process or you could lose data."
                },
                {
                    "nonheading": "Go to Settings > Security. (The location may vary on some devices.)"
                },
                {
                    "nonheading": "Tap on Screen Lock and select PIN or Password from the list."
                },
                {
                    "nonheading": "Designate a PIN or password. We recommend a password at least six characters long and using both numbers and letters."
                },
                {
                    "nonheading": "Scroll down to “Encrypt phone/tablet,” then tap “Encrypt SD card” to tick its checkbox. Tap the Next button and confirm your choice on the next screen by typing your PIN or password when prompted."
                },
                {
                    "nonheading": "Tap the “Encrypt phone/tablet” button to begin encryption."
                }
            ]
        }
    ],
    "Jobs": [
        {
            "id": 1,
            "title": "Circulation Executive",
            "company": "Nellai Connect",
            "experience": "Any",
            "email": "nellaiconnect@gmail.com",
            "otherdetails": [
                "Male with two-wheeler",
                "Walk-In for interview on 17th - 22nd April 2017 from 10 a.m 5 p.m",
                "Phone: 0462 2970163",
                "Cell: 93855 94141"
            ]
        },
        {
            "id": 2,
            "title": "DTP Executive",
            "company": "Nellai Connect",
            "email": "nellaiconnect@gmail.com",
            "experience": "0 - 5 years",
            "otherdetails": [
                "Candidates from In and Around Maharaja nagar, T.Nagar, Pothigai nagar, Anbu nagar",
                "Engineering graduates need not apply"
            ]
        }
    ],
    "Classifieds": [
        {
            "id": 1,
            "title": "Summer Camp for spoken English and Handwriting",
            "companyName": "Betaguru",
            "description": [
                {
                    "nonheading": "Talk with confidence and write with elegance..."
                },
                {
                    "nonheading": "Classes start from 21.04.17"
                },
                {
                    "nonheading": ""
                },
                {
                    "heading": "Trainers:"
                },
                {
                    "nonheading": "Adv. Mr. John"
                },
                {
                    "nonheading": "Dr. Peter Baskar"
                },
                {
                    "nonheading": "Mrs. Lalitha Deivanayagam"
                }
            ],
            "contact": [
                "Contact:",
                "M. Selvin Ponraj",
                "Co-Ordinator",
                "9865176381"
            ]
        },
        {
            "id": 2,
            "title": "Singapore / Malaysia trip - 6 days",
            "companyName": "Vedhavalli Holidays",
            "description": [
                {
                    "nonheading": "Decrease in price of Malaysia Visa. 6 days trip starts on May 12 for Rs. 63,900."
                }
            ],
            "contact": [
                "Phone: 0452 - 4500098",
                "Cell: 99430 31237",
                "181, Kamarajar Street, Madurai - 625009"
            ]
        },
        {
            "id": 3,
            "title": "Big year end sale",
            "companyName": "AquaLife",
            "description": [
                {
                    "nonheading": "RO Water purifier for better drinking water, cooking purposes."
                }
            ],
            "contact": [
                "Cell: 78450 50500",
                "Municipal Complex, Opp to Raja tower, Palai Bus stand.",
                "Customer care: A20, 1st street Municipal Colony, Railway Feeder Main Road, Maharaja nagar, Tirunelveli - 627011"
            ]
        },
        {
            "id": 4,
            "title": "Kumar Siddha hospital",
            "companyName": "Kumar Siddha hospital",
            "description": [
                {
                    "nonheading": "Siddha, yoga, knee pain, back pain, skin allergy, asthma, stone diagnosis..."
                }
            ],
            "contact": [
                "Dr. C. SelvaKumar, M.D",
                "B 195, NGO B colony, 60ft road, STC college road, Tirunelveli - 7",
                "Cell: 99445 77441"
            ]
        },
        {
            "id": 5,
            "title": "Shri. Siva Nachiyargal Kasturi Powder",
            "companyName": "Sree Narayanaa Palm Products",
            "description": [
                {
                    "nonheading": "Kasturi powder, 100% pure"
                }
            ],
            "contact": [
                "Sree Narayanaa Palm Products",
                "Tirunelveli - 1, S.India.",
                "Ph: 0462 2335437"
            ]
        }
    ]
}