{
    "News": [
        {
            "id": 1,
            "title": "Elephant calf rescued from 40-feet well near Tirunelveli",
            "location": "TIRUNELVELI:",
            "category": "Tirunelveli",
            "description": [
                "A four-year-old elephant, which fell into a 40-feet-deep well in the early hours of Monday at Puliyangudi near Sankarankovil in Tirunelveli district was rescued by forest department officials. Personnel from the fire and rescue services department, wildlife enthusiasts, veterinarians and farmers chipped in with the rescue efforts. The male elephant was first noticed by V Gurusamy, a farmer of Puliyangudi, around 8am when he heard some strange noise from the well in his farmland. When he went to take a closer look he saw the elephant.",
                "Sankarankovil forest ranger D Ayub Khan, who headed the rescue operation, said they reached the spot with 30 forest department personnel, five fire and rescue personnel and two veterinarians. “The pachyderm did not suffer injuries as the well had a diameter of 15 feet and also had water for a depth of 15 feet,” he told TOI.",
                "The team first tried to lift the animal weighing a few quintals using soft ropes, but in vain. By then the animal had been swimming for a few hours and was tired. Metal pipes were gently dropped into the well to give some support for the calf to clingon. An earthmover was brought and a ramp was dug on the side of the well. Since the calf was tired, ropes were used to drag the animal for a few feet on to the ramp. The animal then climbed its way out and ran into the forest."
            ]
        },
        {
            "id": 2,
            "title": "Kudankulam Nuclear Power Plant units I and II have generated 30,108 million units electricity",
            "location": "MADURAI:",
            "category": "Tirunelveli",
            "description": [
                "Units I and II in the Kudankulam Nuclear Power Plant (KKNPP) in Tirunelveli district have generated 30,180 million units of electricity since its inception, said distinguished scientist and executive director (C&MM) of the Nuclear Power Corporation of India Limited (NPCIL) TJ Kotteeswaran. He was addressing staff and stakeholders after unfurling the tricolour flag in the R-Day celebration at KKNPP site on Saturday.",
                "Kotteeswaran said that KKNPP Unit I which was that first power plant to generate four-digit electricity (1,000 Megawatt) and is the pride of the nation. “Since the unit (KKNPP-I) was synchronized with the grid in October, 2013, it has generated 21,143 million units electricity. Its twin, KKNPP-II which is India’s 22nd nuclear power reactor has raised contribution of nuclear power in the country to 6,780 MW,” he said.",
                "The scientist observed that KKNPP-II that was first synchronized with the grid on August 29, 2016, attained its maximum capacity production of 1000 MW on January 21, 2017, and has so generated 8,965 million units of nuclear power. Stating that KKNPP-1 achieved maximum continuous operation of 278 days in 2016, he added that KKNPP-2 attained a continuous operation of 97 days as on date.",
                "To increase carbon-free electricity generation in the country, Government of India has given a go ahead to setup two more 1000 MW reactors at KKNPP site. Construction of hydro technical structure, reactor building, turbine building and other auxiliary buildings for Units III and IV are going ahead in a full-fledged manner,” he said.",
                "Under the neighbourhood development programme, NPCIL has built 8,654 houses (till last month) for the homeless people in the neighbourhood, of the total 10,000 houses proposed under the project. KKNPP, NPCIL has executed about 330 projects so far for the people of neighbourhood, he added. He also hoisted the national flag at the Atomic Energy Central School ground in the Anu Vijay Township.",
                "KKNPP also dedicated a building built at Thirukutralam Memorial Middle School, a government-aided school in Erukkanthurai at Rs 55.5 lakh."
            ]
        },
        {
            "id": 3,
            "title": "Yechury unveils 12-feet-tall statue of Lenin in Tirunelveli",
            "location": "MADURAI:",
            "category": "Tirunelveli",
            "description": [
                "“Oust BJP to save India and oust AIADMK to save Tamil Nadu is our slogan for the state,” CPM general secretary Sitaram Yechury told reporters in Tirunelveli after unveiling a 12-foot-tall statue of revolutionary communist leader Vladimir Lenin, at the party office in Tirunelveli on Tuesday.",
                "Yechury said the three prime objectives in the coming Lok Sabha polls is to defeat BJP and its allies, strengthen the presence of CPM and the Left in the parliament to put pressure on the government to shift policies in interest of people and work for establishing an alternative secular government at the Centre. He said that this would be achieved by forming an alliance with the secular parties at the state-level.",
                "“The aim is to pool maximum anti-BJP votes. In Tamil Nadu the party is against BJP and AIADMK and in Bengal it is against BJP and Trinamool. Our slogan for (West) Bengal is ‘oust BJP to save India, and oust Trinamool Congress to save Bengal,” he said.",
                "To a question on seeking votes without naming the Prime Minister candidate, he said that it is unnecessary in a parliamentary democracy. Seeking votes with a PM candidate is only necessary in a presidential democracy, he said. He recalled that in 1977, 1989, 1996, 1998 and 2004 governments were formed without naming the PM before the polls. “Don’t worry, we have alternatives (for the post of PM),” he said.",
                "The senior CPM leader said that efforts by BJP in 2004 to build an image around the then PM Atal Bihari Vajpayee in the general elections ended in failure and the similar effort by the party with Modi will also end in failure. He said that Modi became the PM with the support of 42 political parties in 2014. “So saying he is the king kong of India and others are joining hands against him is humbug,” he said with a laugh.",
                "The fibreglass statue of Lenin was installed in Tirunelveli after the right wing outfits pulled down his statues in Tripura following the CPM’s defeat in the assembly elections last year. Speaking on the occasion, party leaders said that the teachings of Lenin will be instrumental in defeating the corporate-friendly BJP rule at the Centre."
            ]
        }
	]
}